<h1>About Fly banana</h1>
<p>
<img src="/images/banan.png" align="left" style="width:25%; height:auto;">
<a href="/">Fly banana -</a> 
<p>одна из самых перспективных студий по разработке игр в Житомире :)</p>
<p>На данный момент момент студия сосотоит аж из 2-х разработчиков</p>
<p>Разработка ведеться на игровом движке Unity, как язык программирования используеться c#</p>
<p>На данный момент момент студия уже выпустила 1 законченую игру, одну демо-игру, и одну игру в пре-альфа версии</p>
<p>Сейчас работники студии занимаються другими проектами. Продолжение разработки игр планируеться через месяц.</p>
<b><p>Следите за новостями</p></b>