<h1>Наша комманда</h1>
<h3>Хозноферов Илья</h3>
<ul>
<li>CEO</li>
<li>Входит в совет деректоров</li>
<li>Главный разработчик</li>
<li>Главный геймдизайнер</li>
<li>Главный тестировщик</li>
<li>Специалист по музыке и звуковым эффектам</li>
</ul>
<h3>Сосновский Владислав</h3>
<ul>
<li>Входит в совет деректоров</li>
<li>Помощник главного разработчика</li>
<li>Главный специалист по 3d моделированию</li>
<li>Главный специалист по анимации</li>
<li>Главный специалист по графике</li>
</ul>